{
  "KZ": {
    "home": "Басты бет",
    "about": "Біз туралы",
    "edu": "Оқу",
    "col": "Ұжым",
    "gal": "Галерея",
    "con": "Байланыс",
    "do": {
      "text": "Біздің бөбекжай бақшамызға қош келдіңіз",
      "highlight": "Сабинур бөбекжай бақшасы"
    },
    "po": "«Сабинур» бөбекжай бақшасы — бұл балалар қамқорлық, қуаныш пен махаббат атмосферасында өсетін орын. Мұнда олар оқиды, ойнайды және күн сайын жаңа көкжиектерді ашады.",
    "lo": "Көбірек білу",
    "abou": {
      "text": "Біз",
      "highlight": "туралы"
    },
    "gall": {
      "text": "Біздің",
      "highlight": "галерея"
    },
    "ob": {
      "text": "Біздің",
      "highlight": "оқытуымыз"
    },
    "coll": {
      "text": "Біздің",
      "highlight": "ұжым"
    },
    "sx": {
      "text": "Бізбен",
      "highlight": "байланысыңыз"
    },
    "is": "Зерттейміз, өсеміз және бірге дамимыз",
    "sab": "«Сәбинұр» балабақшасы – әр бала өзін қамқорлықта, назарда және қолдау ішінде сезінетін жайлы да қауіпсіз орын. «Сәбинұр» бөбекжайы өз кішкентай тәрбиеленушілерін 2018 жылдың 15 қарашасында қабылдап, содан бері күн сайын 8:00-ден 18:30-ға дейін есігін айқара ашады. Біз балалар қуанышпен жаңа нәрселерді үйренетін, өз қабілеттерін ашатын және үйлесімді дамитын орта құруға ұмтыламыз.",
    "mis": "Біздің миссиямыз — балалардың бақытты, ізденімпаз әрі өзіне сенімді тұлға болып өсуіне көмектесу. Біз ерте дамудың болашақта аса маңызды рөл атқаратынына сенеміз, сондықтан да білім мен ойынды ұштастырған оқу бағдарламаларын ұсынамыз.",
    "uro": "Музыка сабақтары",
    "n": "«Сәбинұрда» балалар музыка әлемімен танысады: ән айтады, қарапайым аспаптарда ойнайды және есту қабілетін, ырғақты сезінуді, шығармашылық қиялын дамытады.",
    "za": "Спорттық сабақтар",
    "j": "Біз балалардың дене дамуына ерекше мән береміз: таза ауадағы ойындар, спорттық жаттығулар мен көңілді эстафеталар денсаулықты нығайтып, қимыл-қозғалыстан қуаныш сыйлайды.",
    "tr": "Сурет салу сабақтары",
    "tv": "Шығармашылық – оқу үдерісінің маңызды бөлігі. Сурет салу сабақтарында балалар бояулар, қарындаштар мен аппликациялар арқылы өз сезімдері мен ойларын жеткізуді үйренеді.",
    "i": "«Сәбинұр» балабақшасында әрбір іс-шара балаларға қуаныш сыйлап, қиялын дамытады!",
    "o": "«Сәбинұр» балабақшасында әр бала үшін ерекше мүмкіндіктер бар. Мұнда логопед, хореограф және ағылшын тілі мұғалімі жұмыс істейді. Әрбір сабақ – дамуға, қуанышқа және жаңа білімге ашылған есік. Біздің бақшада балаңыз тек үйреніп қана қоймай, өзін ерекше атмосферада сезінеді.",
    "ra": "Жұмыс уақыты :",
    "ui": "Дс – Жм : 08:00-ден 18:30-ға дейін",
    "loc": "Бізбен байланысыңыз",
    "iop": "Біздің «Сәбинұр» балабақшамызға қош келдіңіздер – мұнда балалар қамқорлық пен жылылыққа толы ортада өседі, үйренеді және ойнайды.",
    "tyi": "Жылдам сілтемелер",
    "gt": "Қазір жазылу"
  },
  "RU": {
    "home": "Главная",
    "about": "О нас",
    "edu": "Обучение",
    "col": "Коллектив",
    "gal": "Галерея",
    "con": "Контакт",
    "do": {
      "text": "Добро пожаловать в наш",
      "highlight": "Детский сад Сабинур"
    },
    "po": "Детский сад «Сабинур» — это место, где дети растут в атмосфере заботы, радости и любви. Здесь они учатся, играют и открывают для себя новые горизонты каждый день.",
    "lo": "Узнать больше",
    "abou": {
      "text": "О",
      "highlight": "нас"
    },
    "gall": {
      "text": "Наша",
      "highlight": "галерея"
    },
    "ob": {
      "text": "Наше",
      "highlight": "обучение"
    },
    "coll": {
      "text": "Наш",
      "highlight": "коллектив"
    },
    "sx": {
      "text": "Свяжитесь",
      "highlight": "с нами"
    },
    "is": "Исследуем, растем и развиваемся вместе",
    "sab": "Детский сад «Сабинур» — это уютное и безопасное место, где каждый ребенок чувствует заботу, внимание и поддержку. Своих маленьких воспитанников «Сабинур» принял 15 ноября 2018 года и с тех пор открывает двери ежедневно с 8:00 до 18:30. Мы стремимся создать атмосферу, в которой дети с радостью учатся новому, раскрывают свои таланты и развиваются в гармонии.",
    "mis": "Наша миссия — помочь детям расти счастливыми, любознательными и уверенными в себе личностями. Мы верим, что раннее развитие играет важнейшую роль в будущем, и поэтому предлагаем образовательные программы, сочетающие обучение и игру.",
    "uro": "Уроки музыки",
    "n": "В «Сабинур» дети знакомятся с миром музыки: поют, играют на простых инструментах и развивают слух, ритм и творческое воображение.",
    "za": "Занятия спортом",
    "j": "Мы уделяем внимание физическому развитию: игры на свежем воздухе, спортивные упражнения и весёлые эстафеты укрепляют здоровье и дарят детям радость движения.",
    "tr": "Уроки рисования",
    "tv": "Творчество — важная часть обучения. На уроках рисования дети учатся выражать свои чувства и идеи с помощью красок, карандашей и аппликаций.",
    "i": "В детском саду «Сабинур» каждое мероприятие дарит детям радость и развивает их воображение!",
    "o": "В детском саду «Сабинур» для каждого ребенка есть особые возможности. Здесь работают логопед, хореограф и преподаватель английского языка. Каждое занятие — это дверь к развитию, радости и новым знаниям. В нашем саду ваш ребенок не только учится, но и чувствует себя в особой атмосфере.",
    "ra": "Часы работы :",
    "ui": "Пн – Пт : 08:00 до 18:30",
    "loc": "Напишите нам",
    "iop": "Добро пожаловать в наш детский сад «Сабинур» – место, где дети растут, учатся и играют в атмосфере заботы и тепла.",
    "tyi": "Быстрые ссылки",
    "gt": "Записаться сейчас"
  }
}
